//IBMUSERS JOB NOTIFY=&SYSUID
//S1 EXEC PGM=IEFBR14
//SYSPRINT DD SYSOUT= *
//DD1 DD DSN=IBMUSER.MAHI.PSFILE1
//         DISP=(NEW,CATLG,DELETE)
//         DCB=(LRECL=80,RECFM=FB,BLKSIZE=800)
//         SPACE=(TRK,(10,10),RLSE)
